Repository: MaddTheSane/colloquy-1
Catalog: Mac-Old/Mac-Old/Interfaces/Languages/mul.lproj/JVTranscriptCriterion.xcstrings
Source language: en
Languages: de, es, it, ja, ko, nb, nl, pt_pt, zh_hant

# 39.title
source: matches
de: entspricht
es: coincide con
it: corrisponde a
ja: と一致する
ko: 일치할시
nb: smasvarer med
nl: is
pt_pt: coincide com
zh_hant: 符合

# 41.title
source: does not match
de: entspricht nicht
es: no coincide con
it: non corrisponde a
ja: と一致しない
ko: 일치하지 않을시
nb: Samsvarer ikke
nl: is niet gelijk aan
pt_pt: não coincide com
zh_hant: 不符合

# 42.title
source: contains
de: enthält
es: contiene
it: contiene
ja: を含む
ko: 포함시
nb: inneholder
nl: bevat
pt_pt: contém
zh_hant: 包含

# 43.title
source: does not contain
de: enthält nicht
es: no contiene
it: non contiene
ja: を含まない
ko: 포함하지 않을시
nb: Inneholder ikke
nl: bevat niet
pt_pt: não contém
zh_hant: 不包含

# 44.title
source: begins with
de: beginnt mit
es: empieza por
it: inizia con
ja: で始まる
ko: 가지고 시작시
nb: begyner med
nl: begint met
pt_pt: começa com
zh_hant: 開頭為

# 45.title
source: ends with
de: endet mit
es: termina con
it: finisce con
ja: で終わる
ko: 가지고 끝날시
nb: slutter på
nl: eindigt op
pt_pt: acaba em
zh_hant: 結尾為

# 46.title
source: is equal to
de: ist
es: es igual a
it: è uguale a
ja: と等しい
ko: 동일할시
nb: er lik
nl: is gelijk aan
pt_pt: é igual a
zh_hant: 等於

# 81.title
source: Sender's name
de: Name des Absenders
es: Nombre del remitente
it: Nome del mittente
ja: 送信者名が
ko: 보낸이 이름
nb: Avsenders navn
nl: Naam van de afzender
pt_pt: Nome do remetente
zh_hant: 傳送者的名稱

# 83.title
source: Message body
de: Nachricht
es: Cuerpo del mensaje
it: Corpo del messaggio
ja: メッセージ本文が
ko: 메시지 본문
nb: Beskjedens innhold
nl: Hoofdtekst
pt_pt: Corpo da mensagem
zh_hant: 訊息本文

# 85.title
source: Date received
de: Empfangsdatum
es: Fecha Recibida
it: Data di ricezzione
ja: 受信日付が
ko: 받은 데이터
nb: Data mottatt
nl: Datum ontvangen
pt_pt: Data em que foi recebida
zh_hant: 接受日期

# 87.title
source: Sender is in my Buddy List
de: Absender ist in meiner Kontaktliste
es: El remitente está en mi Lista de Amigos
it: Il mittente è nella mia lista degli amici
ja: 送信者が友達リストに入っている
ko: 보낸이가 내 친구 목록에 있을시
nb: Avsender er på kompislisten min
nl: Afzender staat wel in mijn Vriendenlijst
pt_pt: O remetente está na minha lista de amigos
zh_hant: 傳送者在好友名單中

# 88.title
source: Sender is not in my Buddy List
de: Absender ist nicht in meiner Kontaktliste
es: El remitente no está en mi Lista de Amigos
it: Il mittente non è nella mia lista degli amici
ja: 送信者が友達リストに無い
ko: 보낸이가 내 친구 목록에 없을시
nb: Avsender er ikke i min kompisliste
nl: Afzender staat niet in mijn Vriendenlijst
pt_pt: O remetente não está na minha lista de amigos
zh_hant: 傳送者不在好友名單中

# 91.title
source: Message is not an action
de: Nachricht ist keine Aktion
es: El mensaje no es una acción
it: Il messaggio non è un'azione
ja: メッセージがアクションではない
ko: 메시지가 행동이 아닐시
nb: Beskjeden er ikke en handling
nl: Bericht is geen actie
pt_pt: A mensagem não é uma acção
zh_hant: 訊息並不是一個動作

# 92.title
source: Sender was not ignored
de: Absender wurde nicht ignoriert
es: El remitente no fue ignorado
it: Il mittente non è stato ignorato
ja: 送信者が無視されなかった
ko: 보낸이가 무시 상태가 아닐시
nb: Avsender ble ikke ignorert
nl: Afzender was niet genegeerd
pt_pt: O remetente não foi ignorado
zh_hant: 傳送者並未被忽略

# 93.title
source: Sender was ignored
de: Absender wurde ignoriert
es: El remitente fue ignorado
it: Il mittente è stato ignorato
ja: 送信者が無視された
ko: 보낸이가 무시 상태일시
nb: Avsender ble ignorert
nl: Afzender was genegeerd
pt_pt: O remetente foi ignorado
zh_hant: 傳送者被忽略

# 95.title
source: Message is not addressed to me
de: Nachricht ist nicht an mich gerichtet
es: El mensaje no es para mí
it: Il messaggio non è indirizzato a me
ja: メッセージが自分宛ではない
ko: 메시지가 님을 포함하고 있지 않을시
nb: Beskjeden er ikke adressert til meg
nl: Bericht is niet geadresseerd aan mij
pt_pt: A mensagem não me é endereçada
zh_hant: 訊息不是發給我的

# 96.title
source: Message is addressed to me
de: Nachricht ist an mich gerichtet
es: El mensaje es para mí
it: Il messaggio è indirizzato a me
ja: メッセージが自分に宛てられた
ko: 메시지가 님을 포함하고 있을시
nb: Beskjeden er adressert til meg
nl: Bericht is geadresseerd aan mij
pt_pt: A mensagem é-me endereçada
zh_hant: 訊息是發給我的

# 98.title
source: Message is not highlighted
de: Nachricht ist nicht hervorgehoben
it: Il messaggio non è evidenziato
ja: メッセージがハイライトされていない
ko: 메시지가 강조되지 않았을시
nb: Beskjeden er ikke framhevet
nl: Bericht is niet aangeduid
pt_pt: A mensagem não está realçada
zh_hant: 訊息並沒有被提示顯示

# 99.title
source: Message is highlighted
de: Nachricht ist hervorgehoben
it: Il messaggio è evidenziato
ja: メッセージがハイライトされた
ko: 메시지가 강조되었을시
nb: Beskjed er framhevet
nl: Bericht is aangeduid
pt_pt: A mensagem está realçada
zh_hant: 訊息被提示顯示

# 101.title
source: Message was not ignored
de: Nachricht wurde nicht ignoriert
es: El mensaje no fue ignorado
it: Il messaggio non è stato ignorato
ja: メッセージが無視されなかった
ko: 메시지가 무시되지 않았을시
nb: Beskjed ble ignorert
nl: Bericht was niet genegeerd
pt_pt: A mensagem não foi ignorada
zh_hant: 訊息並沒有被忽略

# 103.title
source: Message was ignored
de: Nachricht wurde ignoriert
es: El mensaje fue ignorado
it: Il messaggio è stato ignorato
ja: メッセージが無視された
ko: 메시지가 무시되었을시
nb: Beskjed ble ignorert
nl: Berich was genegeerd
pt_pt: A mensagem foi ignorada
zh_hant: 訊息被忽略

# 133.title
source: Message is an action
de: Nachricht ist eine Aktion
es: El mensaje es una acción
it: Il messaggio è un'azione
ja: メッセージがアクションである
ko: 메시지가 행동일시
nb: Beskjeden er en handling
nl: Bericht is een actie
pt_pt: A mensagem é uma acção
zh_hant: 訊息是一個動作

# 157.title
source: Message is from me
de: Nachricht stammt von mir
it: Il messaggio viene da me
ja: メッセージが自分から
ko: 메시지를 님이 보냈을시
nb: Beskjeden er fra meg
nl: Bericht is van mij
pt_pt: A mensagem é minha
zh_hant: 不是我發出的訊息

# 158.title
source: Message is not from me
de: Nachricht stammt nicht von mir
it: Il messaggio non viene da me
ja: メッセージが自分以外から
ko: 메시지를 님이 보내지 않았을시
nb: Beskjeden er ikke fra meg
nl: Bericht is niet van mij
pt_pt: A mensagem não é para mim
zh_hant: 並不是我發出的訊息

# 175.title
source: Message is addressed to me
de: Nachricht ist an mich gerichtet
es: El mensaje es para mí
it: Il messaggio è indirizzato a me
ja: メッセージが自分に宛てられた
ko: 메시지가 님을 포함하고 있을시
nb: Beskjeden er adressert til meg
nl: Bericht is geadresseerd aan mij
pt_pt: A mensagem é-me endereçada
zh_hant: 訊息是發給我的

# 177.title
source: Message is an action
de: Nachricht ist eine Aktion
es: El mensaje es una acción
it: Il messaggio è un'azione
ja: メッセージがアクションである
ko: 메시지가 행동일시
nb: Beskjeden er en handling
nl: Bericht is een actie
pt_pt: A mensagem é uma acção
zh_hant: 訊息是一個動作

# 178.title
source: Message is not highlighted
de: Nachricht ist nicht hervorgehoben
it: Il messaggio non è evidenziato
ja: メッセージがハイライトされていない
ko: 메시지가 강조되지 않았을시
nb: Beskjeden er ikke framhevet
nl: Bericht is niet aangeduid
pt_pt: A mensagem não está realçada
zh_hant: 訊息並沒有被提示顯示

# 180.title
source: Message was not ignored
de: Nachricht wurde nicht ignoriert
es: El mensaje no fue ignorado
it: Il messaggio non è stato ignorato
ja: メッセージが無視されなかった
ko: 메시지가 무시 되지 않았을시
nb: Beskjed ble ignorert
nl: Bericht was niet genegeerd
pt_pt: A mensagem não foi ignorada
zh_hant: 訊息並沒有被忽略

# 181.title
source: Message is from me
de: Nachricht stammt von mir
it: Il messaggio viene da me
ja: メッセージが自分から
ko: 메시지를 님이 보냈을시
nb: Beskjeden er fra meg
nl: Bericht is van mij
pt_pt: A mensagem é minha
zh_hant: 不是我發出的訊息

# 182.title
source: Sender is in my Buddy List
de: Absender ist in meiner Kontaktliste
es: El remitente está en mi Lista de Amigos
it: Il mittente è nella mia lista degli amici
ja: 送信者が友達リストに入っている
ko: 보낸이가 내 친구 목록에 있을시
nb: Avsender er på kompislisten min
nl: Afzender staat wel in mijn Vriendenlijst
pt_pt: O remetente está na minha lista de amigos
zh_hant: 傳送者在好友名單中

# 183.title
source: Message is highlighted
de: Nachricht ist hervorgehoben
it: Il messaggio è evidenziato
ja: メッセージがハイライトされている
ko: 메시지가 강조되었을시
nb: Beskjed er framhevet
nl: Bericht is aangeduid
pt_pt: A mensagem está realçada
zh_hant: 訊息被提示顯示

# 184.title
source: Sender was not ignored
de: Absender wurde nicht ignoriert
es: El remitente no fue ignorado
it: Il mittente non è stato ignorato
ja: 送信者が無視されなかった
ko: 보낸이가 무시 상태가 아닐시
nb: Avsender ble ikke ignorert
nl: Afzender was niet genegeerd
pt_pt: O remetente não foi ignorado
zh_hant: 傳送者並未被忽略

# 188.title
source: Message body
de: Nachricht
es: Cuerpo del mensaje
it: Corpo del messaggio
ja: メッセージ本文が
ko: 메시지 본문
nb: Beskjedens innhold
nl: Hoofdtekst
pt_pt: Corpo da mensagem
zh_hant: 訊息本文

# 189.title
source: Message is not addressed to me
de: Nachricht ist nicht an mich gerichtet
es: El mensaje no es para mí
it: Il messaggio non è indirizzato a me
ja: メッセージが自分宛ではない
ko: 메시지가 님을 포함하고 있지 않을시
nb: Beskjeden er ikke adressert til meg
nl: Bericht is niet geadresseerd aan mij
pt_pt: A mensagem não me é endereçada
zh_hant: 訊息不是發給我的

# 191.title
source: Sender's name
de: Name des Absenders
es: Nombre del remitente
it: Nome del mittente
ja: 送信者名が
ko: 보낸이 이름
nb: Avsenders navn
nl: Naam van de afzender
pt_pt: Nome do remetente
zh_hant: 傳送者的名稱

# 193.title
source: Sender was ignored
de: Absender wurde ignoriert
es: El remitente fue ignorado
it: Il mittente è stato ignorato
ja: 送信者が無視された
ko: 보낸이가 무시 상태일시
nb: Avsender ble ignorert
nl: Afzender was genegeerd
pt_pt: O remetente foi ignorado
zh_hant: 傳送者被忽略

# 194.title
source: Sender is not in my Buddy List
de: Absender ist nicht in meiner Kontaktliste
es: El remitente no está en mi Lista de Amigos
it: Il mittente non è nella mia lista degli amici
ja: 送信者が友達リストに無い
ko: 보낸이가 내 친구 목록에 없을시
nb: Avsender er ikke i min kompisliste
nl: Afzender staat niet in mijn Vriendenlijst
pt_pt: O remetente não está na minha lista de amigos
zh_hant: 傳送者不在好友名單中

# 195.title
source: Message is not from me
de: Nachricht stammt nicht von mi
it: Il messaggio non viene da me
ja: メッセージが自分以外から
ko: 메시지를 님이 보내지 않았을시
nb: Beskjeden er ikke fra meg
nl: Bericht is niet van mij
pt_pt: A mensagem não é para mim
zh_hant: 並不是我發出的訊息

# 197.title
source: Message was ignored
de: Nachricht wurde ignoriert
es: El mensaje fue ignorado
it: Il messaggio è stato ignorato
ja: メッセージが無視された
ko: 메시지가 무시 되었을시
nb: Beskjed ble ignorert
nl: Berich was genegeerd
pt_pt: A mensagem foi ignorada
zh_hant: 訊息被忽略

# 198.title
source: Message is not an action
de: Nachricht ist keine Aktion
es: El mensaje no es una acción
it: Il messaggio non è un'azione
ja: メッセージがアクションではない
ko: 메시지가 행동이 아닐시
nb: Beskjeden er ikke en handling
nl: Bericht is geen actie
pt_pt: A mensagem não é uma acção
zh_hant: 訊息並不是一個動作

# 200.title
source: Source's name
de: Name der Quelle
es: Nombre de origen
it: Nome della fonte
ja: 配信元の名前が
ko: 소스의 이름
nb: Kildens navn
nl: Naam van de bron
pt_pt: Nome de origem
zh_hant: 來源的名稱

# 201.title
source: Source's server
de: Server der Quelle
es: Servidor de origen
it: Server della fonte
ja: 配信元のサーバが
ko: 소스의 서버
nb: Kildens server
nl: Server van de bron
pt_pt: Servidor de origem
zh_hant: 來源的伺服器

# 203.title
source: Source is a chat room
de: Quelle ist ein Gesprächsraum
es: El origen es una sala de charla
it: La fonte è una stanza
ja: 配信元がチャットルームである
ko: 소스가 채팅 채널에 있을시
nb: Kilden er et samtalerom
nl: Bron is een kanaal
pt_pt: A origem é uma sala de conversa
zh_hant: 來源是聊天室

# 204.title
source: Source is not a chat room
de: Quelle ist kein Gesprächsraum
es: El origen no es una sala de charla
it: La fonte non è una stanza
ja: 配信元がチャットルームではない
ko: 소스가 채팅 채널이 아닐시
nb: Kilden er ikke et samtalerom
nl: Bron is geen kanaal
pt_pt: A origem não é uma sala de conversa
zh_hant: 訊息不是來自於聊天室

# 206.title
source: Source is a direct chat
de: Quelle ist ein direktes Gespräch
es: El origen es una charla directa
it: La fonte è una chat diretta
ja: 配信元がダイレクトチャット
ko: 소스가 개인적인 메시지일시
nb: Kilden er en direktesamtale
nl: Bron is een rechtstreekse chat
pt_pt: A origem é uma conversa directa
zh_hant: 來自直接對談

# 207.title
source: Source is not a direct chat
de: Quelle ist kein direktes Gespräch
es: El origen no es una charla directa
it: La fonte non è una chat diretta
ja: 配信元がダイレクトチャットではない
ko: 소스가 개인적인 메시지가 아닐시
nb: Kilden er ikke en direktesamtale
nl: Bron is geen rechtstreekse chat
pt_pt: A origem não é uma sala de conversa
zh_hant: 不是來自直接對談

# 210.title
source: Every Message
de: Jede Nachricht
es: Cada Mensaje
it: Tutti i messaggi
ja: すべてのメッセージ
ko: 전체 메시지
nb: Alle beskjeder
nl: Ieder Bericht
pt_pt: Todas as mensagens
zh_hant: 每一則訊息

# 53.title
source: is less than
ja: より新しい
ko: 보다 작을때
nb: er mindre enn
nl: is kleiner dan
zh_hant: 少於

# 54.title
source: is greater than
ja: より古い
ko: 보다 클때
nb: er større enn
nl: is groter dan
zh_hant: 大於

# 56.title
source: seconds
ja: 秒
ko: 초
nb: sekunder
nl: seconden
zh_hant: 秒

# 57.title
source: days
ja: 日
ko: 일
nb: dager
nl: dagen
zh_hant: 日

# 60.title
source: minutes
ja: 分
ko: 분
nb: minutter
nl: minuten
zh_hant: 分鐘

# 61.title
source: hours
ja: 時間
ko: 시간
nb: timer
nl: uren
zh_hant: 小時

# 62.title
source: weeks
ja: 週間
ko: 주
nb: uker
nl: weken
zh_hant: 星期

# 63.title
source: months
ja: ヶ月
ko: 달
nb: måneder
nl: maanden
zh_hant: 月

# 72.title
source: is
ja: である
ko: 일시
nb: er
zh_hant: 是

# 76.title
source: is not
ja: ではない
ko: 아닐시
nb: er ikke
nl: is niet
zh_hant: 不是

# 221.title
source: ago
ja: 前
ko: 가
nb: siden
nl: geleden
zh_hant: 前
